{
    "intro":[
        "We are 12 Ukranian guys that want to help Europe to get rid of russian gas",
        "Нас 12 українців, які хочуть допомогти Європі позбутися російського газу",
        "Hier zij al 12 Oekraïnse techneuten die willen helpen Europa van het Russische gas af te helpen"
     ],
    "sub-intro":[
        "We are available, we are InstallQ certified, and educate more ukrainian colleagues",
        "Ми доступні, ми сертифіковані InstallQ і навчаємо більше українських колег",
        "U kunt hen gebruiken, zij zijn InstallQ gecertificeerd en wij leiden meer Oekraïense collega's op."
    ],
    "title": [
        "Superfluid: to give Ukrainian a good future in the Netherlands",
        "Superfluid Energy для енергонезалежних будинків",
        "Superfluid om Oekrainers een goede toekomst in Nederland te geven"
    ],
    "sub_title": [
        "Course 'Solar panel installation' special for Ukraine refugees",
        "Курс «Встановлення сонячних панелей» спеціально для українців.",
        "Cursus 'Zonnepanelen installeren' speciaal voor Oekraïners"
   ],
   
    "course_text_p1": [
        "Superfuid Energy organized together with <a href='https://solartechnieknederland.nl/' target='_blank'>Solar Techniek Nederland</a> a course 'Solar panel installation, special for Ukraine refugees, with the garantee on a good, stable job after a 6 weeks course.",
        "Superfuid Energy спільно з <a href='https://solartechnieknederland.nl/'  target='_blank'>Solar Techniek Nederland</a> організовує спеціально для українців курс встановлення сонячних панелей, з гарантією отримати хорошу роботу в Нідерландах протягом 6 тижнів.",
        "Superfuid Energy organiseert samen met <a href='https://solartechnieknederland.nl/'  target='_blank'>Solar Techniek Nederland</a> een cursus Zonnepanelen installeren speciaal voor Oekraïners met de garantie om binnen 6 weken een goede, stabiele baan in Nederland te hebben."
    ],

    "course_text_p2": [
        "The course has 2 parts:",
        "урс включає",
        "De cursus bestaat uit 2 delen:"
    ],
    "course_text_p2_1": [
        "Theorie en praktijk van 'Installation on the roof'",
        "Курс включає «Механік на даху»",
        "Theorie en praktijk van 'Monteur op het dak'"
      ],
    "course_text_p2_2": [
        "Theory and practice 'from inverter to fuse box'",
        "Курс включає «Від інвертора до лічильника»",
        "Theorie en praktijk 'vanaf de omvormer tot in de meterkast'"
    ],
    "course_text_p3": [      
        "The course is given in Ukrainian language.",
        "Курс субсидується UWV та компаніями-учасниками.",
        "De cursus wordt gegeven in het Oekraïens."
    ],
    "course_text_p4": [      
        "Each course is completed with an exam and an InstallQ certificate.",
        "Курс включає  іспити та сертифікат InstallQ.",
        "Elke cursus wordt afgerond met een examen en een InstallQ certificaat."
    ],  "course_text_p5": [      
        "The course is financed by UWV and partcipating companies.",
        "Курс субсидується UWV та компаніями-учасниками.",
        "De cursus wordt gesubsidieerd door het UWV en de deelnemende bedrijven."
    ],
    "course_text_p6": [      
        "Garanteed start salary minimal 2500 euro bruto.",
        "Гарантована початкова зарплата не менше 2100 євро нетто.",
        "Gegarandeerd start salaris  minimaal 2500 euro bruto."
    ],
    "course_text_p7": [      
        "The next course start on july 5, 2022.",
        "Наступний курс стартує 5 липня 2022 року.",
        "De volgende cursus begint op 5 juli 2022."
    ],
  
    "course_text_p8": [      
        "You can reach us by email : ",
        "Відправляйте запит на: ",
        "U kunt ons bereiken per email : "
    ],
    "course_data": [      
        "16,17,23,24 mei, 20,21,27,28 juni (june) ",
        "18,19,25,27 mei, 22,23,29,30 juni (червень)",
        "5,6,7,8,12,13,14,15 juli (липень)"
    ]
}